Repository: Belarus/OmegaT-AIMP
Catalog: omegat/project_save.tmx
Source language: ru
Languages: be

source: Данная операция удалит все файлы и статистику из базы данных! Продолжить?
be: Гэтая апэрацыя выдаліць усе файлы і статыстыку з базы зьвестак! Працягнуць?

source: Данная операция удалит статистику и все файлы из базы данных! Продолжить?
be: Гэтая апэрацыя выдаліць статыстыку і ўсе файлы з базы зьвестак! Працягнуць?

source: Данная операция удалит файлы с жёсткого диска.
be: Гэтая апэрацыя прыбярэ файлы з дыска. Працягнуць?

source: Данная операция удалит файлы с жёсткого диска. Продолжить?
be: Гэтая апэрацыя выдаліць файлы з дыска. Працягнуць?

source: Данная опция отключает возможность создавать более одного плейлиста. При активации этой опции остальные вкладки будут автоматически закрыты!\n\nПродолжить?
be: Гэтая налада выключае магчымасьць ствараць больш за адзін плэйліст. Пасьля актывацыі гэтай налады астатнія ўкладкі будуць зачыненыя!\nПрацягнуць?

source: Данная опция отключает возможность создавать более одного плейлиста.\nПри выставлении этой опции остальные вкладки будут автоматически закрыты!
be: Гэтая налада выключае магчымасьць ствараць больш за адзін плэйліст.\nПасьля выстаўленьня гэтай налады астатнія ўкладкі будуць зачыненыя!

source: Дата создания:
be: Дата стварэньня:

source: Движение:
be: Рух:

source: Двойной клик:
be: Падвойны пстрык:

source: Деинсталяция
be: Высталёўваньне

source: Деинсталяция...
be: Высталёўваньне…

source: Действие по умолчанию:
be: Дзеяньне:

source: Действие:
be: Дзеяньне:

source: Действия
be: Дзеяньні

source: Дизайн:
be: Дызайн:

source: Дизеринг
be: Дызэрынг

source: Диск №
be: Дыск №

source: Длительность
be: Працягласьць

source: Для автоматического поиска обложки в интернете должны быть установлены соответствующие плагины
be: Для аўтаматычнага пошуку вокладкі ў сеціве мусяць быць усталяваныя адпаведныя ўбудовы

source: Для инвертирования сортировки используйте макрос "%!"
be: Для інвэртаваньня сартаваньня выкарыстоўвайце макрас «%!»

source: Для корректного взаимодействия плагина с аккаунтом Last.fm вам необходимо одобрить его в вашем профиле:\n\n1. Нажмите кнопку "Разрешить доступ", чтобы перейти к вашему профилю на Last.fm.\n\n2. В браузере нажмите кнопку "Да, разрешить доступ", чтобы привязать аккаунт Last.fm к AIMP.\n\n3.Нажмите кнопку "Готово", после успешного одобрения приложения в вашем профиле на Last.fm.
be: Для карэктнага ўзаемадзеяньня ўбудовы з контам Last.fm Вам неабходна ўхваліць яго ў Вашым профілі:\n\n1. Націсьніце кнопку «Дазволіць доступ», каб перайсьці да Вашага профілю на Last.fm.\n\n2. У аглядальніку націсьніце кнопку «Так, дазволіць доступ», каб прывязаць конт Last.fm да AIMP.\n\n3.Націсьніце кнопку «Гатова» пасьля пасьпяховага ўхваленьня праграмы ў Вашым профілі на Last.fm.

source: Для сортировки по каталогам вы можете использовать символ "\" (%Y\%A - %T)
be: Для сартаваньня па каталёгах вы можаце карыстаць сымбаль «\» (%Y\%A — %T)

source: Для сортировки по каталёгам вы можете использовать символ "\" (%Y\%A - %T)
be: Для сартаваньня па каталёгах вы можаце карыстацб сымбал "\" (%Y\%A - %T)

source: Для сортировки по папкам вы можете использовать символ "\" (%Y\%A - %T)
be: Для сартаваньня па тэчках Вы можаце карыстаць сымбаль «\» (%Y\%A — %T)

source: Для сортировки по папкам используйте символ "\" в шаблоне
be: Для сартаваньня па тэчках карыстайце сымбаль «\» у шаблёне

source: До изменений
be: Да зьменаў

source: Добавить
be: Дадаць

source: Добавить в &закладки
be: Дадаць у &закладкі

source: Добавить в &очередь
be: Дадаць у &чаргу

source: Добавить в &плейлист
be: Дадаць у &плэйліст

source: Добавить в активный плейлист
be: Дадаць у актыўны плэйліст

source: Добавить в закладки
be: Дадаць у закладкі

source: Добавить в избранное
be: Дадаць у абранае

source: Добавить в каталог радиостанций
be: Дадаць у каталёг радыёстанцыяў

source: Добавить в каталёг радиостанций
be: Дадаць у каталёг радыёстанцыяў

source: Добавить в начало очереди
be: Дадаць у пачатак чаргі

source: Добавить в очередь
be: Дадаць у чаргу

source: Добавить в плейлист
be: Дадаць у плэйліст

source: Добавить в плейлист AIMP
be: Дадаць у плэйліст AIMP

source: Добавить в пустой плейлист "Default"
be: Дадаць у пусты плэйліст «Default»

source: Добавить в список программ по умолчанию
be: Дадаць у сьпіс стандартных праграмаў

source: Добавить в текущий плейлист
be: Дадаць у дзейны плэйліст

source: Добавить группу
be: Дадаць групу

source: Добавить закладку
be: Дадаць закладку

source: Добавить и проиграть файлы
be: Дадаць і прайграць файлы

source: Добавить направляющую...
be: Дадаць накіравальную…

source: Добавить папки
be: Дадаць тэчкі

source: Добавить папку
be: Дадаць тэчку

source: Добавить плейлист
be: Дадаць плэйліст

source: Добавить правило
be: Дадаць правіла

source: Добавить проигрываемый трек в список любимых
be: Дадаць прайграваны трэк у сьпіс упадабаных

source: Добавить пункт в контекстное меню Проводника Windows
be: Дадаць пункт у кантэкстнае мэню вандроўніка Windows

source: Добавить ссылку
be: Дадаць спасылку

source: Добавить ссылку в меню команды "Выполнить"
be: Дадаць спасылку ў мэню загаду «Выканаць»

source: Добавить ссылку в меню команды "выполнить"
be: Дадаць спасылку ў мэню загаду «Выканаць»

source: Добавить ссылку в мэню команды "выполнить"
be: Дадаць спасылку ў мэню каманды "выканаць"

source: Добавить файлы
be: Дадаць файлы

source: Добавить файлы в конец плейлиста
be: Дадаць файлы ў канец плэйлісту

source: Добавить файлы в начало плейлиста
be: Дадаць файлы ў пачатак плэйлісту

source: Добавить файлы в текущую позицию
be: Дадаць файлы ў дзейную пазыцыю

source: Добавить файлы с жесткого диска в базу данных
be: Дадаць файлы з дыска ў базу зьвестак

source: Добавить шрифт
be: Дадаць шрыфт

source: Добавить...
be: Дадаць…

source: Добавить: Папку
be: Дадаць: Тэчку

source: Добавить: Ссылку
be: Дадаць: Спасылку

source: Добавить: Файл
be: Дадаць: Файл

source: Добавлен
be: Дададзены

source: Добавление / Редактирование Видов Группировок
be: Даданьне / Рэдагаваньне выглядаў групаваньня

source: Добавление провайдера
be: Даданьне пастаўніка

source: Добавление ссылки
be: Даданьне спасылкі

source: Добавление файлов
be: Даданьне файлаў

source: Добавление файлов / папок
be: Даданьне файлаў / каталёгаў

source: Добавление файлов и папок
be: Даданьне файлаў і тэчак

source: Добавление файлов...
be: Даданьне файлаў…

source: Добавление файлов/папок
be: Даданьне файлаў ці тэчак

source: Добавляет $NAME в список программ по умолчанию\nДобавляет ссылку в меню команды "Выполнить"\nДобавляет пункт в меню автозапуска CD\DVD-дисков
be: Дадае $NAME у сьпіс стандартных праграмаў\nДадае спасылку ў мэню загаду «Выканаць»\nДадае пункт у мэню аўтазапуску кружэлак

source: Добавлять в текущий плейлист, если передан один файл
be: Дадаваць у дзейны плэйліст, калі перададзены адзін файл

source: Добавлять все содержимое папки, если передан один файл
be: Дадаваць усё зьмесьціва тэчкі, калі перададзены адзін файл

source: Добавлять паузу между треками
be: Дадаваць паўзу паміж трэкамі

source: Добавлять паузу между файлами
be: Дадаваць паўзу паміж файламі

source: Добро пожаловать!
be: Вітаю!

source: Дополнительные
be: Дадатковыя

source: Дополнительные файлы
be: Дадатковыя файлы

source: Дополнительные языки
be: Дадатковыя мовы

source: Доступна новая версия: %s
be: Даступная новая вэрсія: %s

source: Доступность для мыши
be: Даступнасьць для мышкі

source: Доступные колонки
be: Даступныя слупкі

source: Доступные метки
be: Даступныя пазнакі

source: Доступные операторы:
be: Даступныя апэратары:

source: Доступные переменные:
be: Даступныя пераменныя:

source: Доступные поля
be: Даступныя палі

source: Доступные функции:
be: Даступныя функцыі:

source: Если длительность меньше:
be: Калі працягласьць меншая за:

source: Если он имеет расширение:
be: Калі ён мае пашырэньне:

source: Если размер меньше:
be: Калі памер меншы за:

source: Если разьмер меньше:
be: Калі памер меншы за:

source: Жанров
be: Жанраў

source: Жирный
be: Тоўсты

source: Заблокирован
be: Заблякаваны

source: Заблокировать от изменений
be: Заблякаваць ад зьменаў

source: Заблокировать от изьменений
be: Заблакаваць ад зьмен

source: Завершить
be: Скончыць

source: Заголовок
be: Загаловак

source: Загружать обложки размером из диапазона:
be: Ладаваць вокладкі памерам з дыяпазону:

source: Загружать обложки разьмером из диапазона:
be: Ладаваць вокладкі памерам з дыяпазону:

source: Загрузить
be: Заладаваць

source: Загрузить все
be: Заладаваць усе

source: Загрузить выбранные
be: Заладаваць абраныя

source: Загрузить из файла
be: Заладаваць з файла

source: Загрузить иконки из файла
be: Заладаваць значкі з файла

source: Загрузить настройку
be: Заладваць наладу

source: Загрузка данных...
be: Ладаваньне зьвестак…

source: Загрузка дополнительных компонент...
be: Ладаваньне дадатковых кампанэнтаў…

source: Загрузка...
be: Ладаваньне…

source: Задействовать
be: Задзейнічаць

source: Задержка перед появлением:
be: Затрымка перад зьяўленьнем:

source: Задержка:
be: Затрымка:

source: Закладки
be: Закладкі

source: Закрепить окно
be: Замацаваць вакно

source: Закрывать плейлист двойным кликом по вкладке
be: Зачыняць плэйліст падвойным пстрыкам па ўкладцы

source: Закрыть
be: Зачыніць

source: Закрыть другие плейлисты
be: Зачыніць іншыя плэйлісты

source: Закрыть плейлист
be: Зачыніць плэйліст

source: Замедляет вывод графики на экран, но даёт более качественную картинку при масштабировании
be: Запавольвае вывад графікі на экран, але дае больш якасную карцінку падчас маштабаваньня

source: Заменить
be: Замяніць

source: Заменить все
be: Замяніць усё

source: Заменить на:
be: Замяніць на:

source: Заменить отмеченные
be: Замяніць адзначаныя

source: Заменить путь к файлу...
be: Замяніць шлях да файла…

source: Заменить файл
be: Замяніць файл

source: Заменять пробелы знаком подчеркивания
be: Замяняць прагалы сымбалем падкрэсьліваньня

source: Заметки
be: Нататкі

source: Замостить
be: Закафляваць

source: Запись Интернет-радио
be: Запіс сеціўнага радыё

source: Запись без потери качества (для MP3 / AAC / AAC+)
be: Запіс бяз страты якасьці (для MP3 / AAC / AAC+)

source: Запись интернет-радио
be: Запіс сеціўнага радыё

source: Запись потока без перекодирования (только для MP3 / AAC / AAC+)
be: Запіс плыні без перакадаваньня (толькі для MP3, AAC ці AAC+)

source: Запись потока без перекодировки (только для MP3 / AAC / AAC+)
be: Запіс плыні без перакадаваньня (толькі для MP3 / AAC / AAC+)

source: Запись радио
be: Запіс радыё

source: Запись радио (вкл/выкл)
be: Запіс радыё (укл/выкл)

source: Заполнение тегов на основе имени файла
be: Запаўненьне тэгаў на аснове назвы файла

source: Запрашивать подтверждение
be: Запытваць пацьверджаньне

source: Запрашивать подтверждение пользователя
be: Запытваць пацьверджаньне карыстальніка

source: Запрашивать подтверждение при удалении файлов с диска
be: Запытваць пацьверджаньне падчас выдаленьня файлаў з дыска

source: Запускать полноэкранный режим на мониторе:
be: Запускаць поўнаэкранны рэжым на маніторы:

source: Запускать полноэкранный режим на экране:
be: Запускаць поўнаэкранны рэжым на экране:

source: Запустить $NAME
be: Запусьціць $NAME

source: Запустить редактор тегов
be: Запусьціць рэдактар тэгаў

source: Затрачено времени (~)
be: Затрачана часу (~)

source: Затухание звука при навигации по треку
be: Затуханьне гуку падчас навігацыі па трэку

source: Затухание звука при навигации по файлу
be: Затуханьне гуку падчас навігацыі па файле

source: Затухание звука при паузе / продолжении
be: Сьцішэньне гуку пры паўзе ці працягу

source: Затухание звука при паузе/продолжении
be: Затуханьне гуку падчас прыпыненьня ці працягу

source: Затухание элементов управления
be: Затуханьне элемэнтаў кіраваньня

source: Зафиксировать информационную панель
be: Зафіксаваць інфармацыйную панэль

source: Захват Интернет-Радио
be: Захоп сеціўнага радыё

source: Захват радио
be: Захоп радыё

source: Захват радио (вкл/выкл)
be: Захоп радыё (укл/выкл)

source: Зачеркнутый
be: Закрэсьлены

source: Звук
be: Гук

source: Звук (вкл/выкл)
be: Гук (укл/выкл)

source: Звук: вкл/выкл
be: Гук; укл/выкл

source: Звуковые эффекты
be: Гукавыя эфэкты

source: Здравствуйте, %s!
be: Вітаю, %s!

source: Значение
be: Значэньне

source: Значения
be: Значэньні

source: Из-за патентных ограничений мы не поставляем вместе с программой кодировщики для следующих форматов: %s.\n\nЕсли вам необходим данный функционал, вы можете самостоятельно скачать недостающие библиотеки и установить их в папку "%s".\n\nДополнительную информацию можно найти на сайте: %s
be: Праз патэнтныя абмежаваньні мы не пастаўляем разам з праграмай кадавальнікі для наступных фарматаў: %s.\n\nКалі Вам неабходны гэты функцыянал, Вы можаце самастойна зладаваць патрэбныя бібліятэкі і ўсталяваць іх у тэчку «%s».\n\nДадатковую інфармацыю можна знайсьці на сайце: %s

source: Из-за патентных ограничений, мы не поставляем вместе с программой кодировщик в формат MP3.\n\nЕсли вам необходим данный функционал - вы должны самостоятельно скачать библиотеку "lame_enc.dll" и установить ее в папку "%s".\n\nДополнительную информацию можно найти на сайтах: %s
be: Праз патэнтныя абмежаваньні мы не пастаўляем разам з праграмай кадавальнік у фармат MP3.\n\nКалі Вам неабходны гэты функцыянал, Вы павінны самастойна зладаваць бібліятэку «lame_enc.dll» і ўсталяваць яе ў тэчку «%s».\n\nДадатковую інфармацыю можна знайсьці на сайтах: %s

source: Из-за патентных ограничений, мы не поставляем вместе с программой кодировщики в следующие форматы: %s.\n\nЕсли вам необходим данный функционал - вы можете самостоятельно скачать недостающие библиотеки и установить их в папку "%s".\n\nДополнительную информацию можно найти на сайте: %s
be: Праз патэнтныя абмежаваньні мы не пастаўляем разам з праграмай кадавальнікі ў наступныя фарматы: %s.\n\nКалі Вам неабходны гэты функцыянал, Вы можаце самастойна зладаваць патрэбныя бібліятэкі і ўсталяваць іх у тэчку «%s».\n\nДадатковую інфармацыю можна знайсьці на сайце: %s

source: Извлечение новых файлов...
be: Выманьне новых файлаў…

source: Издатель
be: Выдавец

source: Изменение размеров
be: Зьмяненьне памераў

source: Изменение регистра / Транслитерация
be: Зьмяненьне рэгістру і трансьлітарацыя

source: Изменение регистра / транслитерация
be: Зьмяненьне рэгістру і трансьлітарацыя

source: Изменение текстуры
be: Зьмяненьне тэкстуры

source: Изменение цвета и шрифта
be: Зьмяненьне колеру і шрыфту

source: Изменения вступят в силу только после перезапуска программы
be: Зьмены набудуць моц толькі пасьля перазапуску праграмы

source: Изменить громкость при нажатии горячей клавиши на
be: Зьмяніць гучнасьць падчас націску на гарачай клявішы на

source: Изменить громкость при нажатии на горячую клавишу на
be: Зьмяніць пазыцыю пасьля націску на гарачую клявішу на

source: Изменить позицию при нажатии горячей клавиши на
be: Зьмяніць пазыцыю пасьля націску гарачай клявішы на

source: Изменить позицию при нажатии на горячую клавишу на
be: Зьмяніць пазыцыю пасьля націску на гарачую клявішу на

source: Изменить размер
be: Зьмяніць памер

source: Изменить размер...
be: Зьмяніць памер…

source: Изменить формат
be: Зьмяніць фармат

source: Изображение должно быть размером 120 x 90
be: Выява мусіць быць памерам 120 × 90

source: Изьменить громкость при нажатии на горячую клавишу на
be: Зьмяніць гучнасьць падчас націску на гарачую клявішу на

source: Изьменить позицию при нажатии на горячую клавишу на
be: Зьмяніць пазыцыю падчас націску на гарачую клявішу на

source: Иконки для трея
be: Значкі для латка

source: Импорт из папки...
be: Імпарт з тэчкі…

source: Импортировать из базы данных AIMP2
be: Імпартаваць з базы зьвестак AIMP2

source: Импортировать папки...
be: Імпартаваць тэчкі…

source: Импортировать плейлист
be: Імпартаваць плэйліст

source: Импортировать плейлисты...
be: Імпартаваць плэйлісты…

source: Имя
be: Назва

source: Имя команды
be: Назва каманды

source: Имя обложки:
be: Імя вокладкі:

source: Имя файла
be: Назва файла

source: Инвертировать
be: Зынвэртаваць

source: Индивидуальные настройки
be: Пэрсанальныя налады

source: Интеграция
be: Інтэграцыя

source: Интеграция в контекстное меню Проводника
be: Інтэграцыя ў кантэкстнае мэню вандроўніка

source: Интеграция в контекстное мэню Проводника
be: Інтэграцыя ў кантэкстнае мэню вандроўніка

source: Интеграция в меню автозапуска CD/DVD дисков
be: Інтэграцыя ў мэню аўтазапуску кружэлак

source: Интеграция в меню автозапуска CD/DVD-дисков
be: Інтэграцыя ў мэню аўтазапуску кружэлак

source: Интеграция в мэню автозапуска CD/DVD дисков
be: Інтэграцыя ў мэню аўтазапуску дыскаў

source: Интегрировать в Windows
be: Інтэграваць у Windows

source: Интервал обновления:
be: Інтэрвал абнаўленьня:

source: Интернет-радио
be: Сеціўнае радыё

source: Интерфейс
be: Інтэрфэйс

source: Инфо о файле
be: Інфармацыя аб файле

source: Информационная лента
be: Інфармацыйная стужка

source: Информация
be: Інфармацыя

source: Информация о проигрываемом файле
be: Інфармацыя пра прайграваны файл

source: Информация о текущем треке
be: Інфармацыя пра дзейны трэк

source: Информация о текущем файле
be: Інфармацыя пра дзейны файл

source: Информация о треке
be: Інфармацыя пра трэк

source: Информация о треке...
be: Інфармацыя пра трэк…

source: Информация о файле
be: Інфармацыя пра файл̣

source: Информация о файле...
be: Інфармацыя пра файл̣…

source: Информация об обложке
be: Інфармацыя пра вокладку

source: Искать в жанре
be: Шукаць у жанры

source: Искать в заголовках
be: Шукаць у загалоўках

source: Искать в имени альбома
be: Шукаць у імі альбому

source: Искать в имени альбому
be: Шукаць у назьве альбому

source: Искать в имени исполнителя
be: Шукаць у імі выканаўцы

source: Искать в имени файла
be: Шукаць у назьве файла

source: Искать в полном пути к файлу
be: Шукаць у поўным шляху да файла

source: Искать обложки в интернете
be: Шукаць вокладкі ў сеціве

source: Искать обложки в папке с файлом
be: Шукаць вокладкі ў тэчцы з файлам

source: Искать перемещённые и/или переименованные файлы
be: Шукаць перамешчаныя і/ці пераназваныя файлы

source: Искать по мере набора текста
be: Шукаць падчас набору тэксту

source: Исключить все метки
be: Выключыць усе пазнакі

source: Исключить метку
be: Выключыць пазнаку

source: Исп. альбома
be: Выканаўца альбому

source: Исполнителей
be: Выканаўцаў

source: Исполнитель
be: Выканаўца

source: Исполнитель альбома
be: Выканаўца альбому

source: Использовать "затухание" звука (Pause / Unpause)
be: Карыстаць «затуханьне» гуку (Pause / Unpause)

source: Использовать "затухание" звука при навигации по треку
be: Карыстаць «затуханьне» гуку падчас навігацыі па трэку

source: Использовать значение из тегов
be: Карыстаць значэньне з тэгаў

source: Использовать значение по умолчанию:
be: Выкарыстоўваць стандартнае значэньне:

source: Использовать мультимедиа-клавиши?
be: Выкарыстоўваць мультымэдыя-клявішы?

source: Использовать сглаживание
be: Выкарыстоўваць згладжваньне

source: Использовать системные настройки
be: Ужываць сыстэмныя налады

source: Использовать хит-тест маску
be: Выкарыстоўваць маску праверкі ўказальніка

source: Используемые колонки
be: Карыстаныя слупкі

source: Используемые поля
be: Карыстаныя палі

source: История изменений
be: Гісторыя зьменаў

source: История изьменений
be: Гісторыя зьмен

source: История проигрываний
be: Гісторыя прайграваньняў

source: Источник: Альбом
be: Крыніца: Альбом

source: Источник: Файл
be: Крыніца: Файл

source: Источник: альбом
be: Крыніца: альбом

source: Источник: трек
be: Крыніца: трэк

source: Источник: файл
be: Крыніца: файл

source: Ищу информацию...|Информация о композиции не найдена|В данный момент ничего не проигрывается
be: Пошук інфармацыі…|Інфармацыя пра кампазыцыю ня знойдзеная|Зараз нічога не прайграецца

source: Как у исходного файла
be: Як у зыходнага файла

source: Какие дополнительные языки Вы хотите установить?
be: Якія дадатковыя мовы Вы жадаеце ўсталяваць?

source: Карточка
be: Картка

source: Каталог интернет радиостанций
be: Каталёг сеціўных радыёстанцыяў

source: Каталог радиостанций
be: Каталёг радыёстанцыяў

source: Каталоги
be: Каталёгі

source: Каталёг интернет радиостанций
be: Каталёг сеціўных радыёстанцыяў

source: Категория
be: Катэгорыя

source: Качество
be: Якасьць

source: Качество:
be: Якасьць:

source: Клик средней кнопкой:
be: Сярэдняя клявіша:

source: Клонировать
be: Кланаваць

source: Кол-во альбомов
be: К-сьць альбомаў

source: Кол-во альбомов:
be: К-сьць альбомаў

source: Кол-во жанров
be: К-сьць жанраў

source: Кол-во жанров:
be: К-сьць жанраў

source: Кол-во исполнителей
be: К-сьць выканаўцаў

source: Кол-во исполнителей:
be: К-сьць выканаўцаў

source: Кол-во каналов
be: Колькасьць каналаў

source: Кол-во потоков:
be: К-сьць плыняў:

source: Кол-во проигрываний
be: К-сьць прайграваньняў

source: Кол-во файлов
be: К-сьць файлаў

source: Кол-во файлов, после проигрывания которых выполнится действие
be: Колькасьць файлаў, пасьля прайграваньня якіх выконваецца дзеяньне

source: Кол-во файлов, посьле проигрывания которых выполнится действие
be: Колькасьць файлаў, пасьля прайграваньня якіх выконваецца дзеяньне

source: Кол-во файлов:
be: К-сьць файлаў

source: Количество попыток восстановить соединение при обрыве связи:
be: Колькасьць спроб аднавіць злучэньне пры абрыве сувязі:

source: Количество ударов в минуту
be: Колькасьць удараў на хвіліну

source: Количество файлов, после проигрывания которых выполнится действие:
be: Колькасьць файлаў, пасьля прайграваньня якіх выканаецца дзеяньне:

source: Команда
be: Загад

source: Комментарий
be: Камэнтар

source: Комментарий:
be: Камэнтар:

source: Композитор
be: Кампазытар

source: Композитор:
be: Кампазытар:

source: Компоненты
be: Кампаненты

source: Компьютер будет выключен через %s
be: кампутар будзе выключаны праз %s

source: Компьютер будет выключен через %s сек
be: Кампутар будзе выключаны праз %s сэк

source: Конвертер
be: Канвэртар

source: Конвертирование в другие форматы
be: Канвэртаваньне ў іншыя фарматы

source: Конвертировать в другой формат
be: Сканвэртаваць у іншы фармат

source: Контейнер: %s
be: Зьмяшчальнік: %s

source: Контекстное меню
be: Кантэкстнае мэню

source: Копирайт
be: Аўтарскія правы

source: Копирование...
be: Капіяваньне…

source: Копировать
be: Скапіяваць

source: Копировать в "%s"...
be: Скапіяваць у «%s»…

source: Копировать в %s|Переместить в %s
be: Капіяваць у %s|Перамясьціць у %s

source: Копировать в...
be: Скапіяваць у…

source: Копировать в|Переместить в
be: Капіяваць у|Перамясьціць у

source: Копировать выбранные файлы в буфер обмена
be: Скапіяваць абраныя файлы ў кішэню

source: Копировать выбранные файлы в буфэр обмена
be: Скапіяваць абраныя файлы ў буфер

source: Копировать информацию о файле в буфер обмена
be: Скапіяваць інфармацыю аб файле ў кішэню

source: Копировать информацию о файле в буфэр обмена
be: Скапіяваць інфармацыю аб файле ў буфэр

source: Копировать проигрываемый файл в буфер обмена
be: Скапіяваць файл, які прайграецца, у кішэню

source: Копировать проигрываемый файл в буфэр обмена
be: Скапіяваць файл, які граецца, у буфэр

source: Копировать проигрываемый файл в последнюю выбранную папку
be: Скапіяваць прайграваны файл у апошні абраны каталёг

source: Копировать проигрываемый файл в посьледнюю выбранную папку
be: Скапіяваць прайграваны файл у апошні абраны каталёг

source: Копировать свойства
be: Капіяваць уласьцівасьці

source: Копировать файл в буфер обмена
be: Скапіяваць файл у кішэню

source: Копировать файл в буфэр обмена
be: Скапіяваць файл у буфэр

source: Копировать|Переместить
be: Капіяваць|Перамясьціць

source: Коэффициент предусиления:
be: Каэфіцыент перадузмацненьня:

source: Курсив
be: Нахілены

source: Кэширование позволит уменьшить количество обращений к диску, сэкономить интернет-трафик, ускорить поиск обложек.
be: Кэшаваньне дазволіць зьменшыць колькасьць зваротаў да дыску, зэканоміць сеціўны трафік, паскорыць пошук вокладак.

source: Кэшировать обложки
be: Кэшаваць вокладкі
